Repository: enzienza/MyCV
Catalog: languages/*.po
Languages: it_it

source: "name-Theme" © 2022 | Created by Enza Lombardo
it_it: "nome-Theme" © 2022 | Creato da Enza Lombardo

source: <span class='font-bold'>A1</span> - niveau introductif ou de découvert
it_it: <span class='font-bold'>A1</span> - Elementare 2

source: <span class='font-bold'>A2</span> - niveau intermédiaire ou usuel
it_it: <span class='font-bold'>A2</span> - Intermedio 1

source: <span class='font-bold'>B1</span> - niveau seuil
it_it: <span class='font-bold'>B1</span> - Intermedio 2

source: <span class='font-bold'>B2</span> - niveau avancé ou indépendant
it_it: <span class='font-bold'>B2</span> - Avanzato 1

source: <span class='font-bold'>C1</span> - niveau autonome
it_it: <span class='font-bold'>C1</span> - Avanzato 2

source: <span class='font-bold'>C2</span> - niveau maîtrise
it_it: <span class='font-bold'>C2</span> - Padronanza

source: About
it_it: Proposito

source: About me
it_it: Riguardo a me

source: Accueil
it_it: Home page

source: Afficher "Mes infos"
it_it: Mostra "Le mie informazioni"

source: Afficher "Qui suis-je" long
it_it: Mostra "Chi sono io" lungo

source: Afficher l'expérience
it_it: Visualizzare l'esperienza

source: Afficher l'îcone
it_it: Mostra icona

source: Afficher la compétence
it_it: Mostra la competenza

source: Afficher la formation
it_it: Visualizza il corso

source: Afficher le bouton
it_it: Mostra il pulsante

source: Afficher le détail du diplôme
it_it: Mostra i dettagli del diploma

source: Afficher les compétences
it_it: Visualizza le competenze

source: Afficher les deux
it_it: Mostra entrambi

source: Afficher les expériences
it_it: Visualizzare l'esperienza

source: Afficher les formations
it_it: Visualizza i corsi

source: Afficher les réseaux sociaux dans la section contact
it_it: Mostra i social network nella sezione contatti

source: Afficher un émoji
it_it: Visualizzare un'emoji

source: Afficher une description à la section
it_it: Visualizza una descrizione nella sezione

source: Ajouter
it_it: Aggiungere

source: Ajouter "Parler de sois"
it_it: Aggiungi "Parlare di essere"

source: Ajouter le nom du job visé
it_it: Aggiungi il nome del lavoro di destinazione

source: Ajouter les différentes photo de votre Curriculum Vitae
it_it: Aggiungi le diverse foto del tuo Curriculum Vitae

source: Ajouter les medias
it_it: Aggiungi media

source: Ajouter un message
it_it: Aggiungi un messaggio

source: Ajouter une image comme arrière plan
it_it: Aggiungi un'immagine come sfondo

source: Ajouter une nouvelle compétence
it_it: Aggiungere una nuova competenza

source: Ajouter une nouvelle expérience
it_it: Aggiungi una nuova esperienza

source: Ajouter une nouvelle formation
it_it: Aggiungere un nuovo corso

source: All rights reserved
it_it: Tutti i diritti riservati

source: Anglais
it_it: Inglese

source: Année
it_it: Anno

source: Attributs de l'expérience
it_it: Attributi dell'esperienza

source: Attributs de la compétence
it_it: Attributi della competenza

source: Attributs de la formation
it_it: Attributi del corso

source: Aucune compétence trouvée
it_it: Nessuna competenza trovata

source: Aucune compétence trouvée dans la corbeille
it_it: Nessuna competenza trovata nel cestino

source: Aucune expérience trouvée
it_it: Nessuna esperienza trovata

source: Aucune expérience trouvée dans la corbeille
it_it: Nessuna esperienza trovata nel cestino

source: Aucune formation trouvée
it_it: Nessun corso trovato

source: Aucune formation trouvée dans la corbeille
it_it: Nessun corso trovato nel carrello

source: Avancé
it_it: Avanzata

source: Bannière
it_it: Aggiungi un'immagine come sfondo

source: Belgique
it_it: Belgio

source: Bouton "Contact"
it_it: Pulsante "Contatto"

source: Bouton "Portfolio"
it_it: Pulsante "Portfolio"

source: Bouton "Télécharger CV"
it_it: Pulsante "Scarica curriculum"

source: Bouton "à propos"
it_it: pulsante "informazioni"

source: Button page d'accueil
it_it: Pulsante home page

source: C'est un stage
it_it: È un tirocinio

source: Cacher la section
it_it: Nascondere la sezione

source: Cacher la section network de la sidebar
it_it: Nascondere la sezione dei social network nella sidebar

source: Cacher la section utilisateur de la sidebar
it_it: Nascondi la sezione utente dalla barra laterale

source: Cadre Européen de Référence pour les Langues
it_it: Quadro Comune Europeo di Riferimento per le lingue

source: Call To Action
it_it: chiamare all'azione

source: Ce message sera présent si la boucle 1er est vide
it_it: Questo messaggio sarà presente se il primo loop è vuoto

source: Ce message sera présent si la boucle 2ème est vide
it_it: Questo messaggio sarà presente se il secondo loop è vuoto

source: Ce message sera présent si la boucle est vide
it_it: Questo messaggio sarà presente se il ciclo è vuoto

source: Ce qui doit être présent
it_it: Cosa deve essere presente

source: Cette parite vous permet de gérer la boucle
it_it: Questa parte consente di gestire il loop

source: Cette parite vous permet de gérer les titres (intitulé) des onglets
it_it: Questa parte permette di gestire i titoli (heading) delle schede

source: Cette partie vous permet de gérer l'affichage de "Qui je suis ?"
it_it: Questa parte permette di gestire la visualizzazione di "Chi sono io?"

source: Cette partie vous permet de gérer l'affichage de la section
it_it: Questa parte permette di gestire la visualizzazione della sezione

source: Cette partie vous permet de gérer l'affichage de vos information
it_it: Questa parte ti permette di gestire la visualizzazione delle tue informazioni

source: Cette partie vous permet de gérer l'affichage des call-to-action présent dans la section
it_it: Questa parte permette di gestire la visualizzazione delle call to action presenti nella sezione

source: Cette partie vous permet de gérer l'affichage du footer
it_it: Questa parte permette di gestire la visualizzazione del footer

source: Cette partie vous permet de gérer l'affichage du métier visé
it_it: Questa parte permette di gestire la visualizzazione della professione target

source: Cette partie vous permet de gérer les call-to-action présent dans la section
it_it: Questa parte permette di gestire le call to action presenti nella sezione

source: Cette partie vous permet de gérer les messages de la section en anglais
it_it: Questa parte permette di gestire i messaggi della sezione in inglese

source: Cette partie vous permet de gérer les messages de la section en français
it_it: Questa parte permette di gestire i messaggi della sezione in francese

source: Cette partie vous permet de gérer les messages de la section en italien
it_it: Questa parte permette di gestire i messaggi della sezione in italiano

source: Cette partie vous permet de gérer les salutations de la section
it_it: Questa parte permette di gestire i saluti della sezione

source: Cette section vous permettre de gérer l'affichage de la bannière
it_it: Questa sezione permette di gestire la visualizzazione del banner

source: Chercher dans les compétences
it_it: Cerca tra le competenze

source: Chercher dans les expériences
it_it: Ricerca nelle esperienze

source: Chercher dans les formations
it_it: Ricerca nei corsi

source: Choisir l'image
it_it: Scegli l'immagine

source: Choisir l'image à afficher
it_it: Scegli l'immagine da visualizzare

source: Choisir le format
it_it: Scegliere il formato

source: Choisir le type
it_it: Scegliere il tipo

source: Cocher ce qui doit être présent
it_it: Spunta chi deve essere presente

source: Cocher et ajouter l'url de vos réseaux sociaux
it_it: Controlla e aggiungi l'URL dei tuoi social network

source: Cocher la disposition des éléments
it_it: Spunta la disposizione degli elementi

source: Compléter avec le nom des langages/programmes ainsi que le niveau de maîtrise
it_it: Compilare il nome delle lingue/programmi e il livello di competenza

source: Compléter avec les informations de l'entreprise
it_it: Completo di informazioni sull'azienda

source: Compétence
it_it: Competenza

source: Contact
it_it: Contatto

source: Contactez moi
it_it: contattarmi

source: Copyright + partie légale
it_it: Copyright + parte legale

source: Copyright © 2022 Enza | All rights reserved
it_it: Copyright © 2022 Enza | Tutti i diritti riservati

source: Created by
it_it: Creato da

source: Dans cette section, vous pourrez définir les différent éléments de la partie utilisateur de la sidebar
it_it: In questa sezione puoi definire i diversi elementi della parte utente della barra laterale

source: Dans cette section, vous pourriez définir les différent éléments de la partie social
it_it: In questa sezione è possibile definire i diversi elementi della parte sociale

source: Date de naissance
it_it: Data di nascita

source: Description section
it_it: Descrizione della sezione

source: Définir le design
it_it: Definire il design

source: Définir le texte d'introduction au job visé
it_it: Definire il testo introduttivo al lavoro di destinazione

source: Définir le texte principal
it_it: Impostare il testo principale

source: Définir le titre de l'onget
it_it: Definire il titolo della scheda

source: Définir le titre de la section
it_it: Imposta il titolo della sezione

source: Détails personnels
it_it: dati personali

source: En cours
it_it: In corso

source: Entreprise
it_it: Azienda

source: Erreur 404
it_it: Errore 404

source: Error Page
it_it: Pagina di errore

source: Ex: Oups! Une erreur s'est produite
it_it: Es: Oops! Si è verificato un errore

source: Expérience
it_it: Esperienza

source: Filtrer la liste des compétences
it_it: Filtrare l'elenco delle competenze

source: Filtrer la liste des expériences
it_it: Filtrare l'elenco delle esperienze

source: Filtrer la liste des formations
it_it: Filtrare l'elenco dei corsi

source: Formation
it_it: Formazione

source: Français
it_it: Francese

source: Gestion de la section en anglais
it_it: Gestione della sezione inglese

source: Gestion de la section en français
it_it: Gestione della sezione francese

source: Gestion de la section en italien
it_it: Gestione della sezione in lingua italiana

source: Gestion du message d'erreur en anglais
it_it: Gestione del messaggio di errore in inglese

source: Gestion du message d'erreur en français
it_it: Gestione dei messaggi di errore in francese

source: Gestion du message d'erreur en italien
it_it: Gestione dei messaggi di errore in italiano

source: Gérer la boucle
it_it: Gestire il ciclo

source: Gérer la page
it_it: Gestione della pagina

source: Gérer la section
it_it: Gestisci sezione

source: Gérer les messages (en anglais)
it_it: Gestire i messaggi (in inglese)

source: Gérer les messages (en français)
it_it: Gestire i messaggi (in francese)

source: Gérer les messages (en italien)
it_it: Gestire i messaggi (in italiano)

source: Gérer les onglets
it_it: Gestione delle schede

source: Gérer les éléments
it_it: Gestisci gli elementi

source: Image en arrière plan
it_it: Immagine di sfondo

source: Importer mon CV
it_it: Importa il mio curriculum

source: Information expérience
it_it: Informazioni sull'esperienza

source: Information formation
it_it: Informazioni sulla corso

source: Intermédiaire
it_it: Itermedia

source: Italien
it_it: Italiano

source: La liste des niveaux de langue CECRL<span class='footnote-mark'><a href='#fn1'>1</a></span>
it_it: L'elenco dei livelli linguistici QCER<span class='footnote-mark'><a href='#fn1'>1</a></span>

source: Langue maternelle
it_it: Lingua materna

source: Langues
it_it: Lingua

source: Le poste est-il toujours en cours ?
it_it: La posizione è ancora in corso ?

source: Lien pour gérer l'affichage de l'header
it_it: Link per gestire la visualizzazione dell'intestazione

source: Lien pour gérer l'affichage de la la page d'erreur
it_it: Link per gestire la visualizzazione della pagina di errore

source: Lien pour gérer l'affichage de la section accueil
it_it: Link per gestire la visualizzazione della sezione home

source: Lien pour gérer l'affichage de la section compétence
it_it: Link per gestire la visualizzazione della sezione competenze

source: Lien pour gérer l'affichage de la section contact
it_it: Link per gestire la visualizzazione della sezione contatti

source: Lien pour gérer l'affichage de la section resume
it_it: Link per gestire la visualizzazione della sezione del corso

source: Lien pour gérer l'affichage de la section è propos
it_it: Link per gestire la visualizzazione della sezione about

source: Lien pour gérer l'affichage du footer
it_it: Collegamento per gestire la visualizzazione del footer

source: Ligne 1
it_it: Linea 1

source: Ligne 2
it_it: Linea 2

source: Listez vos compétences
it_it: Elencate le vostre competenze

source: Localité
it_it: località

source: Masquer la section about du theme
it_it: Nascondi la sezione Informazioni del tema

source: Masquer la section contact du theme
it_it: Nascondere la sezione contatti del tema

source: Masquer la section home du theme
it_it: Nascondi la sezione home del tema

source: Masquer la section skill du theme
it_it: Nascondere la sezione competenza del tema

source: Mentions légales
it_it: Avviso legale

source: Mes coordonnés
it_it: I miei dati di contatto

source: Mes médias
it_it: I miei media

source: Mes photos
it_it: Le mie foto

source: Mes réseaux
it_it: Le mie reti

source: Mes réseaux sociaux
it_it: I miei social network

source: Mes tâches
it_it: I miei compiti

source: Message
it_it: Messaggio

source: Message boucle
it_it: Messaggio della loop

source: Message boucle 1er
it_it: Messaggio Primo loop

source: Message boucle 2ème
it_it: Messaggio secondo loop

source: Message d'erreur
it_it: Messaggio di errore

source: Message pour la description
it_it: Messaggio per la descrizione

source: Modifier l'expérience
it_it: Moddificare l'esperienza

source: Modifier la compétence
it_it: Modificare la competenza

source: Modifier la formation
it_it: Modificare il corso

source: Modifier le texte "Parler de sois"
it_it: Modifica il testo "Parla dell'essere"

source: Mon Curriculum Vitae en ligne
it_it: Il mio Curriculum Vitae online

source: Mon portfolio
it_it: Il mio portfolio

source: Mon profile
it_it: Il mio profilo

source: Métier
it_it: Lavoro

source: niveau autonome
it_it: Avanzato 2

source: niveau avancé ou indépendant
it_it: Avanzato 1

source: Niveau de maîtrise
it_it: Livello linguistico

source: niveau intermédiaire ou usuel
it_it: Intermedio 1

source: niveau introductif ou de découverte
it_it: Elementare 2

source: niveau maîtrise
it_it: Padronanza

source: niveau seuil
it_it: Intermedio 2

source: Nom
it_it: Cognome

source: Nom complet
it_it: Nome e cognome

source: Non
it_it: No

source: Nouvelle compétence
it_it: Nuova competenza

source: Nouvelle expérience
it_it: Nuova esperienza

source: Nouvelle formation
it_it: Nuovo corso

source: Oui
it_it: Si

source: Page d'option du theme
it_it: Pagina delle opzioni del tema

source: Parlez de sois
it_it: Parla di sé

source: Pays
it_it: Paese

source: Personnaliser l'accueil
it_it: Personalizza l'home page

source: Personnaliser la page d'erreur 404
it_it: Personalizzare la pagina di errore 404

source: Personnaliser la section "about"
it_it: Personalizza la sezione "informazioni".

source: Personnaliser la section contact
it_it: Personalizzare la sezione contatti

source: Personnaliser la section resume
it_it: Personalizzare la sezione del percorso

source: Personnaliser la section skill
it_it: Personalizzare la sezione delle competenze

source: Personnaliser le footer
it_it: Personalizzare il footer

source: Personnaliser le header
it_it: Personalizza il header

source: Petit intro:
it_it: Breve introduzione:

source: Photo
it_it: Foto

source: Poste
it_it: Posto

source: Profile
it_it: profilo

source: Proucent
it_it: Percentuale

source: Préciser l'année
it_it: Specificare l'anno

source: Précisé le niveau de maîtrise de cette langue
it_it: Specificare il livello di competenza in questa lingua

source: Prénom
it_it: Nome

source: Qui suis-je ? (en anglais)
it_it: Chi sono (in inglese)

source: Qui suis-je ? (en français)
it_it: Chi sono (in francese)

source: Qui suis-je ? (en italien)
it_it: Chi sono (in italiano)

source: Resume
it_it: Percorso

source: Retour à l'accueil
it_it: Torna alla home page

source: Réseaux sociaux
it_it: Reti sociali

source: Salutation
it_it: Saluto

source: Salutation en 1 ligne
it_it: Saluto in 1 righa

source: Salutation en 2 lignes
it_it: Saluto in 2 righe

source: Section dédiée aux informations de contact
it_it: Sezione dedicata alle informazioni di contatto

source: Section dédiée aux informations personnels
it_it: Sezione dedicata alle informazioni personali

source: Section dédiée à la traduction du post
it_it: Sezione dedicata alla traduzione del post

source: Section en anglais
it_it: Sezione in inglese

source: Section en français
it_it: sezione in francese

source: Section en italien
it_it: Sezione in italiano

source: Section social
it_it: Sezione sociale

source: Section utilisateur
it_it: Sezione utente

source: Site Web
it_it: Sito web

source: Skill
it_it: Competenza

source: Stage
it_it: Tirocinio

source: Supprimer
it_it: Cancellare

source: Sur cette page vous pouvez gérer la page d'error 404 du site
it_it: In questa pagina è possibile gestire la pagina di errore 404 del sito

source: Sur cette page vous pouvez gérer la section about du site
it_it: In questa pagina puoi gestire la sezione a proposito del sito

source: Sur cette page vous pouvez gérer la section accueil du site
it_it: In questa pagina puoi gestire la sezione home del sito

source: Sur cette page vous pouvez gérer la section de contact du site
it_it: In questa pagina è possibile gestire la sezione contatti del sito

source: Sur cette page vous pouvez gérer la section des resumes du site
it_it: In questa pagina è possibile gestire la sezione del proprio percorso professionale sul sito

source: Sur cette page vous pouvez gérer la section des skills du site
it_it: In questa pagina è possibile gestire la sezione del sito dedicata alle competenze.

source: Sur cette page vous pouvez gérer le footer du site
it_it: In questa pagina è possibile gestire il piè di pagina del sito

source: Sur cette page vous pouvez gérer le header du site
it_it: In questa pagina puoi gestire l'header del sito

source: Sur cette page vous pouvez gérer les différents média de votre Curriculum Vitae
it_it: In questa pagina puoi gestire i diversi media del tuo Curriculum Vitae

source: Sur cette page vous pouvez gérer les différents éléments de notre theme
it_it: In questa pagina puoi gestire i diversi elementi del nostro tema

source: Sur cette page vous pouvez gérer les informations de votre Curriculum Vitae
it_it: In questa pagina puoi gestire le informazioni del tuo Curriculum Vitae

source: Sur cette page vous pouvez gérer les url de vos réseaux sociaux
it_it: In questa pagina puoi gestire gli URL dei tuoi social network

source: Sur cette page vous pouvez gérer vos compétences en langues
it_it: In questa pagina è possibile gestire le proprie competenze linguistiche

source: Sur cette page, vous pouvez gérer l'import / export de votre CV
it_it: In questa pagina puoi gestire l'import/export del tuo CV

source: Sur cette page, vous pouvez parler de vous
it_it: In questa pagina puoi parlare di te

source: Texte en anglais
it_it: Testo in inglese

source: Texte en français
it_it: Testo in francese

source: Texte en italien
it_it: Testo in italiano

source: Texte principal
it_it: Testo principale

source: Theme Options
it_it: Opzioni del Tema

source: Titre du job
it_it: titolo di lavoro

source: Titre onglet 1
it_it: Titolo prima scheda

source: Titre onglet 2
it_it: Titolo seconda scheda

source: Titre section
it_it: In questa pagina puoi gestire la sezione about del sito

source: Toutes les compétences
it_it: Tutte le competenze

source: Toutes les expériences
it_it: Tutte le esperienze

source: Toutes les formations
it_it: Tutti i corsi

source: Travail fini
it_it: Lavoro finito

source: Type d'erreur
it_it: Tipo di errore

source: Télécharger CV
it_it: Scarica CV

source: Téléphone
it_it: Telefono

source: Uniquement le copyright
it_it: Solo copyright

source: Utilisateur avancé
it_it: Utente avanzato

source: Utilisateur intermédiaire
it_it: Utente intermedio

source: Utilisateur élémentaire
it_it: Utente base

source: Ville
it_it: città

source: À propos
it_it: A rigardo

source: À propos de moi
it_it: Riguardo a me

source: Âge
it_it: età

source: Élémentaire
it_it: Iniziale

source: Émoji
it_it: Emoji

source: Établissement
it_it: Istituzione

source: Était-ce un stage ?
it_it: Era uno tirocinio ?

source: État
it_it: Stato

source: à aujourd'hui
it_it: ad oggi
